/* Class = "NSTextFieldCell"; title = "Project:"; ObjectID = "4"; */
"4.title" = "Project:";

/* Class = "NSTextFieldCell"; title = "Context:"; ObjectID = "20"; */
"20.title" = "Context:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "80"; */
"80.title" = "Status:";

/* Class = "NSButton"; ibShadowedToolTip = "Go to this project"; ObjectID = "109"; */
"109.ibShadowedToolTip" = "Go to this project";

/* Class = "NSButton"; ibShadowedToolTip = "Go to this context"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Go to this context";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "161"; */
"161.title" = "Active";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "168"; */
"168.title" = "Completed";

